export const investmentDetails = [
  {
    title: "국채",
    description:
      "국가가 돈을 빌리기 위해 발행하는 채권으로, 안정성이 매우 높아 원금 손실 가능성이 낮아 초보자가 안심하고 투자 방법입니다. 안정성이 높은 반면 금리가 낮아 수익률이 제한적일 수 있습니다. 투자 방법은 증권사 계좌나 관련 펀드를 통하여 가능하며 장기 투자에 적합합니다.",
    recommendedItems: ["한국 국채", "미국 Treasury Bonds"],
  },
  {
    title: "지방채",
    description:
      "지방자치단체가 발행하는 채권으로, 공공시설 같은 프로젝트 자금을 조달하기 위해 발행됩니다.국채보다 조금 더 높은 이자 수익을 기대할 수 있으면서도 안정성이 높은 투자 방법입니다.원금 손실 가능성은 매우 낮지만 가능성이 있어 이 점을 유념해야합니다. 투자 방법은 증권사 계좌를 통해 가능하며 지역 경기 상황에 따라 안정성에 차이가 있을 수 있으니 신뢰도 높은 지역을 선택하세요.",
    recommendedItems: ["서울시 채권", "뉴욕시 Municipal Bonds"],
  },
  {
    title: "고금리 예금",
    description:
      "은행이 제공하는 이자가 높은 예금 상품으로, 일정 기간 돈을 맡기면 약속된 이자를 받을 수 있습니다.원금이 보장되고 안정적인 이자 수익을 얻을 수 있어 초보자에게 적합합니다.원금 손실 가능성은 없습니다.은행 방문 또는 모바일 뱅킹 앱을 통해 가입할 수 있습니다.금리가 낮아 큰 수익을 기대하기 어렵고, 중도 해지 시 이자가 줄어들 수 있습니다.",
    recommendedItems: ["고금리 정기예금", "적금 상품"],
  },
  {
    title: "MMF",
    description:
      "단기적으로 안전한 금융 상품에 투자하는 펀드로, 주로 현금처럼 사용할 수 있는 안전한 투자 방법입니다.유동아 필요할 때 쉽게 돈을 인출할 수 있는 장점이 있습니다.원금 손실 가능성은 매우 낮습니다.증권사 계좌에서 MMF 상품을 선택해 투자합니다.금리가 오를 때 이자율이 낮아질 수 있습니다. 단기 자금 운용에 적합합니다.",
    recommendedItems: ["삼성 MMF", "KB MMF"],
  },
  {
    title: "혼합형 펀드",
    description:
      "주식과 채권에 적절히 나눠서 투자하는 펀드로, 안정성과 수익성을 모두 고려한 상품입니다.위험 부담을 줄이면서도 안정적으로 투자 환경을 경험할 수 있어 초보자에게 적합합니다.원금 손실 가능성은 있으나, 주식과 채권 비중에 따라 다릅니다. 투자 방법은 증권사 계좌에서 혼합형 펀드를 검색해 가입하는 방식이며, 비율이 주식 중심인지 채권 중심인지 확인하고 투자 목적에 맞는 상품을 선택해야합니다.",
    recommendedItems: ["삼성 혼합형 펀드", "미래에셋 밸런스 펀드"],
  },
  {
    title: "배당주",
    description:
      "기업의 수익 일부를 주주들에게 나눠주는 주식으로, 주가 상승과 배당금을 동시에 기대할 수 있습니다.안정적인 기업의 주식을 선택하면 리스크를 줄이면서 정기적인 수익을 얻을 수 있습니다. 다만, 원금 손실 가능성이 있어 신중하게 투자를 판단해야 합니다. 투자 방법은 증권사 계좌에서 배당주를 검색하여 매매하는 방식이고, 배당률이 높더라도 기업의 안정성을 반드시 확인해야 합니다.",
    recommendedItems: ["코카콜라", "SK텔레콤", "SCHD ETF"],
  },
  {
    title: "REITs",
    description:
      "부동산에 투자하는 회사에 돈을 맡기고, 부동산에서 발생하는 수익을 배당금으로 받는 상품입니다.소액으로 부동산에 투자할 수 있어 꾸준한 현금 흐름을 기대할 수 있습니다. 다만, 원금 손실 가능성이 있어 신중하게 투자를 판단 해야합니다. 투자 방법은 증권사 계좌에서 REITs 상품을 검색하거나 주식처럼 거래하는 방식이고, 부동산 시장 경기와 연관이 크므로 경기 변동을 주의해야 합니다.",
    recommendedItems: ["신한 알파리츠", "삼성 S-REITs"],
  },
  {
    title: "성장주",
    description:
      "빠르게 성장할 가능성이 높은 기업의 주식으로, 주로 기술 혁신을 이끄는 회사들이 많습니다. 장기적으로 큰 수익을 얻고 싶다면 적은 금액으로 시작해 볼 수 있는 좋은 선택지입니다. 다만, 경제 상황이나 회사 오너의 가십 등의 원인으로 주가가 흔들릴 수 있어, 원금 손실 가능성이 매우 높습니다. 투자 방법은 증권사 계좌에서 성장주를 검색해 거래하는 방식이고, 높은 성장 가능성에 반해 리스크도 크므로 분산 투자가 필요합니다.",
    recommendedItems: ["테슬라", "애플", "엔비디아"],
  },
  {
    title: "레버리지 ETF",
    description:
      "주가 상승이나 하락을 두 배, 세 배로 따라가도록 설계된 투자 상품입니다. 시장 공부하고 단기적으로 높은 수익을 추구할 때 유용합니다. 또한, 일반 주식보다 원금 손실 가능성이 매우 높습니다. 투자 방식은 증권사 계좌에서 레버리지 ETF를 검색해 매매가 가능하며, 단기 투자에 적합합니다. 큰 욕심으로 장기적으로 가져갔다가 큰 손실을 볼 수 있으니 자신만의 목표 단가를 설정해 놓고 매도를 진행하는 방식을 추천합니다.",
    recommendedItems: ["TQQQ", "SOXL", "SPXL"],
  },
  {
    title: "암호화폐",
    description:
      "블록체인 기술을 기반으로 한 디지털 화폐로, 중앙은행이 아닌 네트워크에서 거래됩니다. 장기적으로 큰 성장 가능성을 가지고 있어 새로운 형태의 투자에 관심 있는 초보자에게 적합합니다. 다만, 다른 투자 방식에 비해 실시간 매매가 가능하고 원금 손실 가능성도 매우 높아 주의가 필요합니다. 투자 방법은 암호화폐 거래소에 가입하고 원하는 암호화폐를 구매하는 방식이고, 변동성이 매우 크기 때문에 투자 전에 철저한 조사가 필요합니다.",
    recommendedItems: ["비트코인", "이더리움", "도지코인"],
  },
];
